export const articles = [
  {
    id: 1,
    title: "Как работает сервис по выгулу и догситтингу животных «Гульдог»",
    text: "Если у тебя есть собака, то, соответственно, есть и определенные обязанности: регулярно гулять, играть, следить за здоровьем и обязательно дрессировать, чтобы избежать случаев непослушания. Не у каждого хозяина есть возможность соблюдать этот режим. Рассказываем про сервис «Гульдог», благодаря которому можно не беспокоиться о питомце. «Гульдог» не допустит, чтобы твой любимец остался без заботы и внимания в случае твоего отъезда, болезни или в других форс-мажорных ситуаций.",
    date: new Date("2020/09/17"),
  },
  {
    id: 2,
    title:
      "Есть люди, которые гуляют с собаками за деньги Трое из них рассказали нам о своей работе",
    text: "Если у вас есть собака, вы, во-первых, счастливчик. А во-вторых, ваша жизнь подчинена режиму: ведь с животным нужно регулярно гулять. Но что делать, если вы заболели? Или у вас важное совещание? Да и в отпуск пора, в конце концов! Раньше можно было рассчитывать только на помощь родственников, друзей и соседей. Но в последние годы в России появились люди, которые профессионально следят за собаками, пока их хозяева в отъезде, болеют или просто очень заняты. Такого специалиста можно попросить просто выгулять пса или даже взять его к себе на несколько дней. Целая команда профессионалов есть на сайте сервиса «Гульдог». «Медуза» поговорила с тремя из них — чтобы узнать больше об этой профессии и людях, которые посвятили себя ей.",
    date: new Date("2019/08/06"),
  },
  {
    id: 3,
    title: "В Москве появились экскурсии для людей с собаками",
    text: "Теперь в Москве можно ходить на образовательные прогулки вместе со своим четвероногим питомцем. Проект «Москва глазами инженера» и сервис по выгулу собак «Гульдог» запускают экскурсии, на которые можно прийти со своей собакой.",
    date: new Date("2019/04/19"),
  },
];
